adns
asciinema
autoconf
autojump
automake
boost
coreutils
gdbm
gettext
git
gmp
gnupg
gnutls
icu4c
libassuan
libevent
libffi
libgcrypt
libgpg-error
libidn2
libksba
libtasn1
libtool
libunistring
libusb
libyaml
mongodb-community
mongodb-community@4.0
ncurses
nettle
node
npth
openssl
openssl@1.1
p11-kit
pcre
pcre2
pinentry
pkg-config
python
readline
ruby
sqlite
terminal-notifier
tree
unbound
wget
xz
yarn
zlib
zsh
