adns
asciinema
autoconf
autojump
automake
bat
boost
coreutils
freetype
gdbm
gettext
gh
git
gmp
gnupg
gnutls
go
graphicsmagick
httpie
hugo
icu4c
jasper
jpeg
krb5
libassuan
libevent
libffi
libgcrypt
libgpg-error
libidn2
libksba
libpng
libtasn1
libtiff
libtool
libunistring
libusb
libyaml
little-cms2
memtester
mongodb-community
mongodb-community@4.0
mysql
ncurses
nettle
newman
node
npth
nvm
openssl
openssl@1.1
p11-kit
pcre
pcre2
pinentry
pkg-config
postgresql
protobuf
protobuf@3.7
python
python@2
python@3.8
readline
ruby
screenfetch
selenium-server-standalone
speedtest
sqlite
terminal-notifier
tmux
tree
unbound
watch
webp
wget
xz
yarn
zlib
zsh
